<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=0.4">
	<title>Лист 1</title>
	<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@4.5.3/dist/css/bootstrap.min.css" integrity="sha384-TX8t27EcRE3e/ihU7zmQxVncDAy5uIKz4rEkgIXeMed4M0jlfIDPvg6uqKI2xXr2" crossorigin="anonymous">
	<style>
		body, html{
			margin: 0px;
			font-family: Montserrat;
		}
		.header{
			text-align: center;
			margin-bottom: 5px;
		}
		.tema{
			background-color: #FFCD00;
			height: 260px;
			width: 100%;
			margin: 0px;
			text-align: center;
			padding-top: 30px;
			box-shadow: 0px 0px 9px rgba(0, 0, 0, 0.25);
		}
		.tema p{
			width: 70%;
			font-size: 50px;
			font-style: normal;
			font-weight: 500;
			line-height: 63px;
			margin: 0 auto;
		}
		.osnova{
			box-sizing: border-box;
			background-color: #FFFFFF;
			box-shadow: 0px 4px 16px rgba(0, 0, 0, 0.25);
			width: 70%;
			text-align: center;
			margin: -40px auto 0 auto;
			padding: 15px;
		}
		.osnova p{
			font-size: 18px;
		}
		.line{
			background-color: #FFCD00;
			border: none;
			color: #FFCD00;
			height: 3px;
			width: 20%;
			margin-top: 30px;
		}
	</style>
</head>
<body>
	<div class = "header" >
		<a href="#"><img src="img/верн назад.png" style = "position: absolute; left: 150px; top: 20px; width: 110px;"></a>
		<p style = "margin-bottom: 10px; margin-top: 10px;"><img src="img/logo.png" style = "width: 370px;"></p>
	</div>
	<div class = "tema">
		<p>7 распространенных видов мошенничества в соцсетях</p>
	</div>
	<div class = "osnova">
		<h1>1. Опросы, тесты и конкурсы для сбора данных</h1>

		<p>Сегодня мы часто можем увидеть призывы пройти платный опрос, по итогу которого нужно лишь оставить данные банковской карты, чтобы оплатить небольшую комиссию за получение вознаграждения. Это мошенничество. Относитесь к подобным вещам скептически, даже если они рекламируются в социальных сетях. Иногда подобная реклама по ошибке проходит модерацию, и вы сможете оградить кого-нибудь от опасности, пожаловавшись на подобную рекламу.

		В многочисленных «шуточных» тестах также могут использоваться хитрые уловки, заставляющие участников поделиться определенной информацией. Вам может казаться это забавным: что такого в том, чтобы поделиться неважными данными, такими как дата рождения и место проживания, но скрытые мотивы организаторов-мошенников перечеркивают все удовольствие от прохождения таких тестов. На самом деле, таким образом злоумышленники выманивают у пользователей информацию о них и их друзьях. Не переходите по ссылке на такие тесты и, конечно, не делитесь ими. </p>

		<hr class = "line">

		<h1>2. Кликбейт </h1>

		<p>Злоумышленники тратят много сил на создание ярких заголовков, по которым хочется перейти. Они должны быть такими, чтобы устоять было невозможно: заманчивыми и невероятными, но при этом правдоподобными. Чем больше у злоумышленников ваших данных, тем проще им создать кликбейтный заголовок, который вас привлечет. Если вы на него нажмете, то вас смогут перенаправить куда угодно.

		Это может быть страницей входа на сайт через аккаунт на Facebook или ВКонтакте. Вас может смутить тот факт, что нужно заново выполнить вход, но вы можете просто сделать это машинально. Они надеются, что вы сделаете это, ведь если вы все-таки введете учетные данные для входа, они завладеют страницей.</p>

		<hr class = "line">

		<h1>3. Просьбы одолжить денег</h1>

		Друг просит в долг? Взломав чью-то учетную запись, злоумышленники первым делом пытаются разослать сообщения друзьям жертвы со срочной просьбой об одолжении денег в надежде найти сочувствующего друга, прежде чем обман будет раскрыт.

		Получив подобную просьбу в социальных сетях или по электронной почте, всегда уточняйте у знакомых лично, не взломан ли его аккаунт.

		<hr class = "line">

		<h1>4. Сокращенные URL-адреса</h1>

		<p>Сокращенные URL-адреса выглядят короткими и симпатичными, начинаясь, например, с bit.ly (популярный сервис для сокращения ссылок), но злоумышленники используют их для скрытия подозрительных сайтов, распространяя подобные ссылки в социальных сетях и мотивируя перейти по ним.

		Такие сокращенные URL-адреса могут маскироваться под официальные сайты, поэтому, прежде чем переходить по ним, проверьте эти адреса с помощью сервисов вроде CheckShortURL на наличие вредоносных программ.</p>

		<hr class = "line">

		<h1>5. Подозрительные запросы на добавление в друзья</h1>

		<p>Да, это кажется очевидным, но не упомянуть этот пункт нельзя. Получив запрос на добавление в друзья, всегда спрашивайте себя, зачем это нужно другому пользователю. Если причина вам непонятна, а страница вызывает подозрения, можно игнорировать подобный запрос.</p>

		<hr class = "line">

		<h1>6. Запросы от людей, которые уже были в списке друзей</h1>

		<p>Вы получаете запрос на добавление в друзья от пользователя, который уже есть в вашем списке контактов, легко объясняете это как его новую страницу или странный сбой в системе и добавляете пользователя. Это ведь ваш друг. На деле это не всегда так. Это прием социальной инженерии в ее самом ужасном проявлении, рассчитанный на то, что вы сами без задней мысли добавите мошенника и будете считать, что на другом конце — ваш знакомый.</p>

		<hr class = "line">

		<h1>7. Сообщения о чрезвычайных ситуациях</h1>

		<p>Это «срочные» предупреждения от имени ваших друзей или какого-либо сервиса, содержащие якобы срочную и важную информацию о вашей учетной записи.

		Например, вы можете получить письмо от вашего банка, в котором говорится, что ваша карта заблокирована из-за подозрительных операций, и для верификации необходимо ввести ее данные (или перейти по ссылке на поддельную страницу интернет-банка и войти в свой аккаунт).

		С помощью приемов социальной инженерии злоумышленники вводят вас в состояние паники и тревоги, чтобы вы опрометчиво ввели какую-нибудь информацию и предоставили разрешения, находясь под давлением. Никогда не доверяйте ссылкам в личных сообщениях, публикациях и электронных письмах.

		К сожалению, миллионы интернет-пользователей технически недостаточно подкованы. Будучи доверчивыми, они могут не распознать эти приемы. Хорошая новость состоит в том, что множество этих распространенных уловок можно распознать и легко предотвратить. Запомните их и поделитесь со своими близкими.

		Не будет лишним подстраховаться на случай, если вы что-нибудь не заметите. Мы создали Avast Secure Browser, чтобы защитить ваши данные и приватность, а также уберечь вас от вредоносных URL-адресов. Технология защиты от фишинга, режим безопасных платежей, функция защиты от отслеживания, встроенная блокировка рекламы — все это позволит вам безопасно и удобно пользоваться интернетом. Также вы можете повысить уровень защиты конфиденциальности и предотвратить отслеживание в сети с помощью Avast AntiTrack Premium. Это еще более надежный способ защиты в интернете путем более полного скрытия данных о себе.</p>
	</div>
	<div class="col-12 bg-dark" style="height: 69px; margin-top: 50px; position: relative;">
        <div class="row" style = "height: 100%;">
        	<div class="col-3" style = "position: relative;">
	            <div style="position: absolute; top: 40%;">
	                <img src="img/2.png" style="width: 360px;">
	            </div>
            </div>
            <div class = "info col-6 row" style = "margin-left: 80px;">
            	<div class = "lang" style="height: 100%; width: 50%;">
            		<div style="position: relative; height: 100%;">
	            		<div style = "position: absolute; top: 35%; display: flex;">
		            		<img src="img/5.png" alt="" style = "width: 25px; height: 25px;">
		            		<p class = "text-light" style = "margin-bottom: 0px; margin-top: -10px; margin-left: 10px; font-size: 16px;font-weight: bold; line-height: 24px;">Выбрать язык <br> (Choose language) </p>
	            		</div>
            		</div>
            	</div>
            	<div style="position: relative; height: 100%; width: 50%">
            		<p class = "text-light" style = "position: absolute; top: 35%; font-style: normal; font-weight: bold; font-size: 20px; line-height: 24px;">О компании</p>
            	</div>
            </div>
        </div>
        <div style = "position: absolute; top: 8px; right: 10px;"> <img src="img/3.png"></div>
        <div style = "position: absolute; top: 8px; right: 80px;"> <img src="img/4.png"></div>
    </div>
</body>
</html>