<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=0.4">
	<title>Лист 2</title>
	<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@4.5.3/dist/css/bootstrap.min.css" integrity="sha384-TX8t27EcRE3e/ihU7zmQxVncDAy5uIKz4rEkgIXeMed4M0jlfIDPvg6uqKI2xXr2" crossorigin="anonymous">
	<style>
		body, html{
			margin: 0px;
			font-family: Montserrat;
		}
		.header{
			text-align: center;
			margin-bottom: 5px;
		}
		.tema{
			background-color: #FFCD00;
			height: 260px;
			width: 100%;
			margin: 0px;
			text-align: center;
			padding-top: 30px;
			box-shadow: 0px 0px 9px rgba(0, 0, 0, 0.25);
		}
		.tema p{
			width: 70%;
			font-size: 50px;
			font-style: normal;
			font-weight: 500;
			line-height: 63px;
			margin: 0 auto;
		}
		.osnova{
			box-sizing: border-box;
			background-color: #FFFFFF;
			box-shadow: 0px 4px 16px rgba(0, 0, 0, 0.25);
			width: 70%;
			text-align: center;
			margin: -40px auto 0 auto;
			padding: 15px;
		}
		.osnova p{
			font-size: 18px;
		}
		.line{
			background-color: #FFCD00;
			border: none;
			color: #FFCD00;
			height: 3px;
			width: 20%;
			margin-top: 30px;
		}
	</style>
</head>
<body>
	<div class = "header" >
		<a href="#"><img src="img/верн назад.png" style = "position: absolute; left: 150px; top: 20px; width: 110px;"></a>
		<p style = "margin-bottom: 10px; margin-top: 10px;"><img src="img/logo.png" style = "width: 370px;"></p>
	</div>
	<div class = "tema">
		<p>10 способов защитить себя от мошенников</p>
	</div>
	<div class = "osnova">
		<h1>1. Умейте распознать мошенников.</h1>

		<p>Мошенники часто притворяются
		кем-то, кому вы доверяете, например
		сотрудником государственного ведомства,
		родственником, благотворительной
		организацией или компанией, с которой
		вы имели дело. Не переводите деньги и
		не предоставляйте личную информацию,
		если вас неожиданно попросят об этом в
		текстовом сообщении, по телефону или по
		электронной почте.</p>
		<hr class = "line">
		<h1>2. Поищите информацию в интернете.</h1>

		<p>Введите в строку поиска название
		компании или продукта вместе со словом
		«отзывы», «жалобы» или «мошенничество».
		Или фразу, которая описывает
		вашу ситуацию, например
		«звонок из IRS». Вы даже
		можете ввести номер телефона,
		чтобы узнать, сообщали ли
		другие люди о звонках с этого
		номера как о мошенничестве.</p>
		<hr class = "line">
		<h1>3. Не верьте
		идентификатору номеров</h1>


		<p>Используя современные
		технологии, мошенникам могут
		подделывать номер вызывающего
		абонента, поэтому имя и номер, которые
		вы видите, могут быть фиктивными. Если
		звонящий просит деньги или личную
		информацию, повесьте трубку. Если
		вы считаете, что звонящий, возможно,
		говорит правду, проверьте полученную от
		него информацию, позвонив обратно по
		подлинному номеру.</p>
		<hr class = "line">
		<h1>4. Не платите авансом за обещания</h1>


		<p>Вас могут попросить заплатить
		заранее за такие услуги, как частичное
		списание долга, предоставление кредита
		или займа, помощь с ипотекой или поиском
		работы. Вам даже могут сказать, что вы
		выиграли приз, но вначале вы должны
		заплатить налоги или сборы. Если вы это
		сделаете, они, скорее всего, возьмут
		деньги и исчезнут. Узнайте,
		где вы можете получить
		помощь по этим вопросам, на
		веб-сайте consumer.ftc.gov.</p>
		<hr class = "line">
		<h1>5. Выбирайте способ оплаты</h1>


		<p>В отличие от других способов оплаты
		кредитные карты обеспечивают серьезную
		защиту от мошенников. Перевод денег
		через такие компании, как Western Union
		или MoneyGram, сопряжен с риском, потому
		что вернуть свои деньги практически
		невозможно. То же самое можно сказать о
		восполняемых картах, таких как MoneyPak,
		Reloadit или Vanilla. Государственные
		организации и честные компании никогда
		не потребуют от вас использования таких
		способов оплаты.</p>
		<hr class = "line">
		<h1>6. Посоветуйтесь с кем-нибудь</h1>


		<p>Прежде чем передать деньги или
		личную информацию, поговорите с кемнибудь, кому выдоверяете. Мошенники
		хотят, чтобы вы приняли решение сразу,
		на месте. Они даже могут угрожать вам. Не
		спешите: вначале проверьте полученную
		информацию, проведите поиск в интернете,
		обратитесь к эксперту – или просто
		посоветуйтесь с другом.</p>
		<hr class = "line">
		<h1>7. Повесьте трубку, если вам звонит
		«робот»</h1>

		<p>Если вы ответили на звонок и слышите
		запись с предложением какого-либо товара
		или услуги, положите трубку и сообщите
		об этом в ФТК. Такие звонки являются
		незаконными, и часто продвигаемые
		таким образом товары и услуги являются
		фиктивными. Не нажимайте на кнопку
		1, чтобы поговорить с оператором или
		попросить удалить вас из списка. Это может
		привести к еще большему количеству
		звонков.</p>
		<hr class = "line">
		<h1>8. Скептически относитесь к
		предложениям бесплатно
		попробовать что-либо</h1>


		<p>Некоторые компании предлагают
		бесплатно попробовать их услуги, чтобы
		подписать вас на них и выставлять счета
		каждый месяц, пока вы не отмените
		подписку. Прежде чем согласиться на
		бесплатную пробу, соберите информацию
		о компании и узнайте, какие правила
		действуют в отношении отмены подписки.
		Всегда просматривайте свои ежемесячные
		выписки по счетам, чтобы проверить,
		есть ли в них транзакции, которые вы не
		узнаете.</p>
		<hr class = "line">
		<h1>9.Не кладите чек на свой счет и не
		отправляйте деньги назад</h1>

		<p>По закону банки должны предоставлять
		доступ к деньгам из депонированных чеков
		в течение нескольких дней, в то время как
		на распознавание фальшивого чека могут
		уйти целые недели. Если чек, который
		вы положили на свой счет, окажется
		подделкой, вы будете обязаны возместить
		деньги банку.</p>
		<hr class = "line">
		<h1>10.
		Подпишитесь на бесплатные
		предупреждения о
		мошенничествах на веб-сайте
		ФТК по адресу ftc.gov/scams</h1>


		<p>Вы будете получать самые свежие советы и
		рекомендации о том, как защитить себя от
		мошенников, по электронной почте.</p>
	</div>
	<div class="col-12 bg-dark" style="height: 69px; margin-top: 50px; position: relative;">
        <div class="row" style = "height: 100%;">
        	<div class="col-3" style = "position: relative;">
	            <div style="position: absolute; top: 40%;">
	                <img src="img/2.png" style="width: 360px;">
	            </div>
            </div>
            <div class = "info col-6 row" style = "margin-left: 80px;">
            	<div class = "lang" style="height: 100%; width: 50%;">
            		<div style="position: relative; height: 100%;">
	            		<div style = "position: absolute; top: 35%; display: flex;">
		            		<img src="img/5.png" alt="" style = "width: 25px; height: 25px;">
		            		<p class = "text-light" style = "margin-bottom: 0px; margin-top: -10px; margin-left: 10px; font-size: 16px;font-weight: bold; line-height: 24px;">Выбрать язык <br> (Choose language) </p>
	            		</div>
            		</div>
            	</div>
            	<div style="position: relative; height: 100%; width: 50%">
            		<p class = "text-light" style = "position: absolute; top: 35%; font-style: normal; font-weight: bold; font-size: 20px; line-height: 24px;">О компании</p>
            	</div>
            </div>
        </div>
        <div style = "position: absolute; top: 8px; right: 10px;"> <img src="img/3.png"></div>
        <div style = "position: absolute; top: 8px; right: 80px;"> <img src="img/4.png"></div>
    </div>
</body>
</html>